{ "data" : [
    {
        "id" : "1",
        "name" : "Trường Mầm Non Hoa Phượng",
        "address" : "238 Bà Triệu, Lê Đại Hành, Hai Bà Trưng, Hà Nội,",
        "describle" : " Trải qua 40 năm kể từ ngày thành lập trường mầm non Hoa Phượng Đỏ, mặc dầu không còn những nét rêu phong xưa cũ đọng lại với thời gian nhưng dường như nhiệt tâm với lớp lớp thế hệ măng non vẫn còn đó - chảy mãnh liệt trong trái tim của các thế hệ cán bộ, giáo viên, nhân viên của nhà trường. Tiếp nối các thế hệ đi trước, 55 cán bộ, giáo viên, nhân viên nhà trường hôm nay đang nỗ lực không ngừng trong công tác chuyên môn, nghiệp vụ với tâm niệm làm sao mang đến cho thế hệ trẻ tương lai của nước nhà những điều tốt đẹp nhất.",
        "mobile":"+84 4 38227630",
        "costring" : "HKI 2013-2014 : 3.000.000/nHKII 2013-2014:3.400.000",
        "longlatitud": "21.014818",
        "latitude": "105.849237",
        "imgs": ["img1_1.png", "img1_2.png", "img1_3.png"]
    },
    {
        "id" : "2",
        "name" : "Trường Mẫu Giáo Việt Triều Hữu Nghị",
        "address" : "Phạm Ngọc Thạch, Trung Tự, Đống Đa, Hà Nội",
        "describle" : "Trường Mẫu giáo Việt Triều Hữu nghị được thành lập ngày 8/3/1978 – tại khu B tập thể Trung Tự, Đống Đa, Hà Nội. Trường có diện tích ban đầu 3.970m2 với 4 lớp học trong đó có 120 học sinh và 12 CB-GV-NV, trường được xây dựng bằng vốn viện trợ của nước bạn Cộng hòa Dân chủ nhân dân Triều Tiên. Trong 37 năm qua trường liên tục đạt danh hiệu trường tiên tiến, tiên tiến xuất sắc cấp thành phố, được nhận cờ đơn vị thi đua xuất sắc dẫn đầu bậc học mầm non thành phố Hà Nội của Bộ giáo dục, cờ thi đua xuất sắc của Tổng LĐLĐ Việt Nam, cờ thi đua xuất sắc của Chính phủ.",
        "mobile":"+84 4 3852 3838",
        "costring" : "HKI 2013-2014 : 3.000.000/nHKII 2013-2014:3.400.000",
        "longlatitud": "21.009793",
        "latitude": "105.834748",
        "imgs": ["img2_1.png", "img2_2.png", "img2_3.png"]
    },
     {
        "id" : "3",
        "name" : "Trường Mẫu giáo Bách Khoa",
        "address" : "68B Trần Đại Nghĩa, Bách Khoa, Hai Bà Trưng, Hà Nội",
        "describle" : "Trường Mầm non Bách Khoa (Hà Nội) vinh dự được công nhận là trường đạt chuẩn quốc gia mức độ 2. Đây cũng là đơn vị đi đầu trong ngành giáo dục Thủ đô thực hiện tốt Cuộc vận động Học tập và làm theo tấm gương đạo đức Hồ Chí Minh. Đó là sự ghi nhận cho thành tích cố gắng của Ban giám hiệu nhà trường và các học sinh thương yêu. Mùa tuyển sinh lại đến, các thày, cô mừng vui đón nhận những mầm non tương lai đất nước và tiếp tục nâng bước các em vào đời.",
        "mobile":"+84 4 3868 4968",
        "costring" : "HKI 2013-2014 : 3.000.000/nHKII 2013-2014:3.400.000",
        "longlatitud": "21.003273",
        "latitude": "105.844858",
        "imgs": ["img3_1.png", "img3_2.png", "img3_3.png"]
    },
    {
        "id" : "4",
        "name" : "Trường Mẫu Giáo Sao Sáng",
        "address" : "5 Nguyễn Thượng Hiền, Nguyễn Du, Hai Bà Trưng, Hà Nội",
        "describle" : "Trường Mẫu giáo Sao Sáng ở số 5 phố Nguyễn Thượng Hiền - quận Hai Bà Trưng - TP Hà Nội, nguyên là một trường mẫu giáo tư thục được thành lâp từ tháng 5/1955 do sáng kiến của một nhà giáo có tâm huyết với sự nghiệp giáo dục. Từ năm 1957 - 1958 trường được chuyển sang hệ thống công lập. Mặc dù gặp rất nhiều khó khăn về vật chât, nhưng với tấm lòng của người mẹ thứ hai, cán bộ, giáo viên nhà trường đã không ngừng học tập để nâng cao trình độ, đáp ứng yêu cầu công việc, được cha mẹ các cháu yên tâm tin tưởng gửi con, uy tín của nhà trường được nâng lên theo từng năm tháng.",
        "mobile":"+84 4 3942 4238",
        "costring" : "HKI 2013-2014 : 3.000.000/nHKII 2013-2014:3.400.000",
        "longlatitud": "21.019146",
        "latitude": "105.843809",
        "imgs": ["img4_1.png", "img4_2.png", "img4_3.png"]
    },
    {
        "id" : "5",
        "name" : "Trường Mẫu Giáo Chim Non",
        "address" : "86 Lò Đúc, Phạm Đình Hồ, Hai Bà Trưng, Hà Nội",
        "describle" : "Trường Mẫu giáo Sao Sáng ở số 5 phố Nguyễn Thượng Hiền - quận Hai Bà Trưng - TP Hà Nội, nguyên là một trường mẫu giáo tư thục được thành lâp từ tháng 5/1955 do sáng kiến của một nhà giáo có tâm huyết với sự nghiệp giáo dục. Từ năm 1957 - 1958 trường được chuyển sang hệ thống công lập. Mặc dù gặp rất nhiều khó khăn về vật chât, nhưng với tấm lòng của người mẹ thứ hai, cán bộ, giáo viên nhà trường đã không ngừng học tập để nâng cao trình độ, đáp ứng yêu cầu công việc, được cha mẹ các cháu yên tâm tin tưởng gửi con, uy tín của nhà trường được nâng lên theo từng năm tháng.",
        "mobile":"+84 4 3971 4881",
        "costring" : "HKI 2013-2014 : 3.000.000/nHKII 2013-2014:3.400.000",
        "longlatitud": "21.015356",
        "latitude": "105.857324",
        "imgs": ["img4_1.png", "img4_2.png", "img4_3.png"]
    }
]
}